{
    "Xizmatlarimiz": "Our Services",
    "Biz Haqimizda": "About Us",
    "Aloqa": "Contact",
    "Biz haqimizda": "About Us",
    "Bosh sahifa": "Home",
    "Bizning afzalliklarimiz": "Our Advantages",
    "Bizning xizmatlarimiz": "Our Services",
    "Xizmatlarimiz haqida": "About Our Services",
    "Kompaniya haqida": "About the Company",
    "HomeKit kompaniyamiz 2019-yilda tashkil topgan bo'lib, ilk bor O'zbekistonda «HomeKit» nomi bilan ish boshlagan. Xizmatlarimiz turlari quyidagilardan iborat:": "Our company, HomeKit, was founded in 2019 and first started operating under the name «HomeKit» in Uzbekistan. Our services include the following types:",
    "HOMEKIT AQLLI PARDALARI": "HOMEKIT SMART CURTAINS",
    "HomeKit aqlli pardalari bilan hayot yanada zavqli ko'rinishga kiradi. Birgina qo'lingizdagi telefon orqali istalgan paytda pardalarni boshqaring.": "With HomeKit smart curtains, life becomes even more enjoyable. Control the curtains at any time with just the phone in your hand.",
    "HOMEKIT AQLLI QULFLARI": "HOMEKIT SMART LOCKS",
    "Smart qulflar orqali kirish kodi bilan eshikni qulflang va qulfdan chiqaring. Do'stlar, oila va mehmonlar uchun kalitsiz kirish orqali kirish va hisob ma'lumotlarini osongina yarating va yuboring.": "Lock and unlock doors with access codes via smart locks. Easily create and send access credentials for keyless entry for friends, family, and guests.",
    "SMART ROZETKALAR": "SMART SOCKETS",
    "Maishiy texnika, vaqt kalitlari va o'lchash asboblarining quvvat sarfini masofadan boshqarish va jihozlarning ishdan chiqishi natijasida yuzaga keladigan baxtsiz hodisalarni HomeKit bilan oldini oling.": "Control the power consumption of household appliances, timers, and measuring instruments remotely and prevent accidents due to device failures with HomeKit.",
    "HOMEKIT BILAN UYNI AQLLI BOSHQARISH": "SMART HOME MANAGEMENT WITH HOMEKIT",
    "Hisoblagichlar, rozetkalar kabi aqlli qurilmalar orqali kvartirani energiyani tejashni boshqaring va elektr energiyasini isrof qilishning oldini olish uchun bizning masofaviy va muntazam elektr jihozlarimizdan foydalaning": "Manage energy savings in the apartment through smart devices like meters and sockets, and use our remote and regular electrical equipment to prevent electricity waste.",
    "HOMEKIT AQLLI KAMERALARI": "HOMEKIT SMART CAMERAS",
    "Aqlli kameralar obyektivni, kamerani, boshqaruvni, protsessorni va modelga qarab, ixcham tasvirni qayta ishlash yoki dasturlash tilini bilmasangiz ham, ko'rish sensorini sozlash oson! Dastlabki foydalanuvchi interfeyslari har qanday ko'rish tizimiga tezkor integratsiyalashuvdan tashqari, real vaqt rejimida tizim bilan o'zaro ta'sir o'tkazish imkonini beradi.": "With smart cameras, adjusting the view sensor is easy, even if you don't know image processing or programming! The initial user interfaces allow for quick integration with any viewing system and enable real-time interaction with the system.",
    "2019-yilda Toshkent shahrida o’z faoliyatini boshladi. “HomeKit” nomi ostida faoliyat boshlagan jamoamiz o’z oldiga O’zbekistonlik insonlarni aqlli uy bilan bo’ladigan ko’prik vazifasini bajarish, ular uchun har doim eng yaxshi tanlovlarni taqdim qilishni maqsad qilib qo’ygan edi. So’nggi 3 yildan oshiq vaqt davomida jami 50 dan ortiq mijozlarimizni rozi qildik va loyihalarni muvaffaqqiyatli amalga oshirdik": "It started its operations in Tashkent in 2019. Our team, operating under the name “HomeKit,” aimed to serve as a bridge for the people of Uzbekistan to smart homes and to always offer the best solutions for them. In the last 3 years, we have satisfied more than 50 clients and successfully completed projects.",
    "Biz mahsulotlarimizni Xitoy, Buyuk Britaniya, Amerika, Kanada va Yevropadan olib kelamiz. Bizning hamkorlarimiz Toshkent City, Mirobod, Akay City va boshqalar.": "We import our products from China, the United Kingdom, the USA, Canada, and Europe. Our partners include Toshkent City, Mirobod, Akay City, and others.",
    "Toshkent shahar va butun respublika bo'ylab": "Throughout Tashkent city and the entire republic",
    "HomeKit bilan uyingizni boshqaring:": "Control your home with HomeKit:",
    "Agar siz isitish tizimining haroratini oshirmoqchi bo'lsangiz yoki konditsioneringizdagi haroratni pasaytirmoqchi bo'lsangiz yoki uyingizdan uzoqda suv isitgichni yoqmoqchi bo'lsangiz yoki yotoqda yotganingizda hamma narsani o'chirmoqchi bo'lsangiz, ularni HomeKit orqali mobil telefoningizga bir marta bosish bilan bajaring.": "If you want to raise the temperature of your heating system, lower the temperature of your air conditioning, turn on the water heater while away from home, or turn everything off while lying in bed, do it with a single tap on your mobile phone via HomeKit.",
    "HomeKit bilan energiyani tejash:": "Save energy with HomeKit:",
    "Aqlli uy mahsulotlari bilan siz energiya sarfini isrof qilmasligiga ishonch hosil qilishingiz mumkin. Mashinalar, qurilmalar va jihozlar aqlli uy mahsulotiga ega bo'lganda, ulardan foydalanishdan so'ng darhol boshqarilishi va o'chirilishi mumkin.": "With smart home products, you can ensure that you won't waste energy. When machines, devices, and equipment have smart home products, they can be immediately controlled and turned off after use.",
    "HomeKit texnologiyalaridan foydalanish qulayligi:": "Ease of using HomeKit technologies:",
    "Agar siz texnologiyani yaxshi bilmaydigan odam bo'lsangiz ham, qo'llanmalarni kuzatib, bu narsalar qanday ishlashini tushunishingiz mumkin. Aqlli uy texnologiyalari yordamida siz uyda bo'lmasangiz ham, 24/7 uy bilan bog'langaningizni his qilishingiz mumkin.": "Even if you are not familiar with technology, you can easily understand how things work by following guides. With smart home technologies, you can feel connected to your home 24/7, even when you are not there.",
    "Eshiklarni qulflash va ochish HomeKit bilan osonroq.": "Locking and unlocking doors is easier with HomeKit.",
    "Xavfsiz uylar har qanday uyning eng muhim jihati hisoblanadi. Uyingiz uchun qancha qulfdan foydalansangiz ham, uyingizga o'g'rilar va o'g'rilar kirishi xavfi doimo mavjud. HomeKit aqlli texnologiyalari bilan uyingizni aqlli himoya qiling.": "Safe homes are the most important aspect of any home. No matter how many locks you use for your home, there is always a risk of burglars breaking in. Protect your home smartly with HomeKit smart technologies.",
    "Bog'lanish": "Contact",
    "Oqish himoyasi": "Leak Protection",
    "Oqish datchiklari soni (simli), o'rnatilgan oqish datchiklari (simli) soni, Oqish datchiklari soni (simsiz), suvni to'sib qo'yadigan kranlar soni, suv kirishlari soni": "Number of leak detectors (wired), number of installed leak detectors (wired), number of leak detectors (wireless), number of water shut-off valves, number of water inlets",
    "Video monitoring": "Video Monitoring",
    "Tashqi kameralar soni, ichki kameralar soni": "Number of external cameras, number of internal cameras",
    "Multimedia": "Multimedia",
    "Televizorni boshqarish, Ko'p xonali zonalar (stereo), Uy kinoteatrlari (5.1, 7.1), WI-FI nuqtalari, Boshqaruv panellari": "TV control, Multi-zone (stereo) systems, Home theaters (5.1, 7.1), Wi-Fi points, Control panels",
    "Xavfsizlik tizimi": "Security System",
    "Termal yong'in detektorlari, Tutun detektorlari": "Thermal fire detectors, Smoke detectors",
    "Interkom": "Intercom",
    "Tashqi panellar, ichki panellar": "External panels, internal panels",
    "Mikroiqlim": "Microclimate",
    "Yerdan isitish zonalari, Radiatorlar guruhlari, Xona termostatlari (displeyli/displeysiz), Teskari aloqa bilan konditsioner tizimi, IQ aloqasi bo'lmagan konditsioner tizimi, Teskari aloqa bilan ventilyatsiya tizimi, Egzoz fanatlar": "Underfloor heating zones, Radiator groups, Room thermostats (with/without display), Air conditioning system with feedback, Air conditioning system without IQ connection, Ventilation system with feedback, Exhaust fans",
    "Bizning operatorlarimiz sizga tez orada javob berishadi.": "Our operators will respond to you shortly.",
    "O'z telefon raqamingizni qoldiring": "Leave your phone number",
    "Ismi": "Name",
    "Telefon raqami": "Phone number",
    "Ventilyatorlar": "Fans",
    "Audio tizimlar": "Audio Systems",
    "Kalitlar": "Switches",
    "Datchiklar": "Sensors",
    "Garaj eshiklari": "Garage Doors",
    "Eshik qo'ng'irog'lari": "Doorbells",
    "Zamkilar": "Locks",
    "Kameralar": "Cameras",
    "Konditsionerlar": "Air Conditioners",
    "Marshrutizatorlar": "Routers",
    "Oynalar": "Windows",
    "Yoritish": "Lighting",
    "Xavfsizlik tizimlari": "Security Systems",
    "Havo tozalash uskunalari": "Air Purifiers",
    "Qabul qiluvchilar": "Receivers",
    "Rozetkalar": "Sockets",
    "Tarmoq ko‘priklari": "Network Bridges",
    "Sug‘orish tizimlari": "Irrigation Systems",
    "Armaturalar": "Faucets",
    "Televizorlar": "Televisions",
    "Termostatlar": "Thermostats",
    "Havo namlatuvchilari": "Humidifiers",
    "Yuborish": "Send",
    "Afzalliklar": "Advantages",
    "Avtomatlashtirilgan mikroiqlim tizimi va har bir xona uchun yoritish stsenariylarini boshqarish bilan jihozlangan Aqlli uyingizni energiya xarajatlarini sezilarli darajada tejaydi.": "An automated microclimate system and lighting scenario control for each room in your smart home significantly reduce energy costs.",
    "Istalgan vaqtda smartfoningizda videokuzatuv kameralarini ko'rsatishingiz va uyingizning holatini tekshirishingiz mumkin.": "You can view surveillance cameras on your smartphone and check the condition of your home at any time.",
    "Favqulodda vaziyatlar haqida masofaviy xabarnomalarni ham uy ichida, ham mahalliy joylarda avtomatlashtirilgan usulda aniqlay olasiz": "You can receive remote notifications about emergencies both inside the house and in nearby areas through the automated system.",
    "Tizim sizni gaz portlashlari va yong'inlardan himoya qiladi": "The system protects you from gas leaks and fires.",
    "Endi uy kinoteatringizni boshqarish oson va sodda - bir tugmani bosish bilan siz kerakli stsenariyni ishga tushirasiz.": "Now managing your home theater is simple and easy – with one button press, you can activate the desired scenario.",
    "Suv, gazning oqishi, konditsionerning noto'g'ri ishlashi - avtomatlashtirish tizimi sizni hamma narsa haqida ogohlantiradi": "Water leaks, gas leaks, or improper functioning of the air conditioner – the automation system will alert you about everything.",
    "Faqat bitta tugmani bosish bilan yorug'lik xiralashadi, pardalar yopiladi, mikroiqlim muvozanatlanadi.": "With just one button press, the lights dim, the curtains close, and the microclimate is balanced.",
    "Yorqin xonalar, yorug'lik oqimlari, interyerni ijobiy ta'kidlaydi - do'stlaringiz uyingizda qulay va erkin his qiladilar.": "Bright rooms, streams of light positively highlight the interior – your friends will feel comfortable and relaxed in your home.",
    "Siz uxlayotganingizda, yorug'likni tekshirib, xonalarni kezishingiz shart emas. Choyshab yonidagi kalitni bir marta bosish bilan siz uydagi barcha chiroqlarni o'chirasiz va yoqimli uyquga ketasiz.": "While you sleep, you don’t need to check the lights or walk around the rooms. With a single press of the bedside switch, you turn off all the lights in the house and enjoy a restful sleep."
}