{
    "Xizmatlarimiz": "Наши услуги",
    "Biz Haqimizda": "О нас",
    "Aloqa": "Контакты",
    "Biz haqimizda": "О нас",
    "Bosh sahifa": "Главная страница",
    "Bizning afzalliklarimiz": "Наши преимущества",
    "Bizning xizmatlarimiz": "Наши услуги",
    "Xizmatlarimiz haqida": "О наших услугах",
    "Kompaniya haqida": "О компании",
    "HomeKit kompaniyamiz 2019-yilda tashkil topgan bo'lib, ilk bor O'zbekistonda «HomeKit» nomi bilan ish boshlagan. Xizmatlarimiz turlari quyidagilardan iborat:": "Наша компания HomeKit была основана в 2019 году и впервые начала работать под названием «HomeKit» в Узбекистане. Наши услуги включают следующие виды:",
    "HOMEKIT AQLLI PARDALARI": "УМНЫЕ ШТОРЫ HOMEKIT",
    "HomeKit aqlli pardalari bilan hayot yanada zavqli ko'rinishga kiradi. Birgina qo'lingizdagi telefon orqali istalgan paytda pardalarni boshqaring.": "С умными шторами HomeKit жизнь становится еще более удобной. Управляйте шторами в любое время с помощью телефона в руке.",
    "HOMEKIT AQLLI QULFLARI": "УМНЫЕ ЗАМКИ HOMEKIT",
    "Smart qulflar orqali kirish kodi bilan eshikni qulflang va qulfdan chiqaring. Do'stlar, oila va mehmonlar uchun kalitsiz kirish orqali kirish va hisob ma'lumotlarini osongina yarating va yuboring.": "Запирайте и отпирайте двери с помощью кода доступа через умные замки. Легко создавайте и отправляйте учетные данные для бесключевого доступа друзьям, семье и гостям.",
    "SMART ROZETKALAR": "УМНЫЕ РОЗЕТКИ",
    "Maishiy texnika, vaqt kalitlari va o'lchash asboblarining quvvat sarfini masofadan boshqarish va jihozlarning ishdan chiqishi natijasida yuzaga keladigan baxtsiz hodisalarni HomeKit bilan oldini oling.": "Управляйте потреблением энергии бытовой техники, временных переключателей и измерительных приборов на расстоянии и предотвращайте несчастные случаи, связанные с неисправностями оборудования с помощью HomeKit.",
    "HOMEKIT BILAN UYNI AQLLI BOSHQARISH": "УМНОЕ УПРАВЛЕНИЕ ДОМОМ С HOMEKIT",
    "Hisoblagichlar, rozetkalar kabi aqlli qurilmalar orqali kvartirani energiyani tejashni boshqaring va elektr energiyasini isrof qilishning oldini olish uchun bizning masofaviy va muntazam elektr jihozlarimizdan foydalaning": "Управляйте экономией энергии в квартире с помощью умных устройств, таких как счетчики и розетки, и используйте наши удаленные и постоянные электроприборы, чтобы избежать расточительства электроэнергии.",
    "HOMEKIT AQLLI KAMERALARI": "УМНЫЕ КАМЕРЫ HOMEKIT",
    "Aqlli kameralar obyektivni, kamerani, boshqaruvni, protsessorni va modelga qarab, ixcham tasvirni qayta ishlash yoki dasturlash tilini bilmasangiz ham, ko'rish sensorini sozlash oson! Dastlabki foydalanuvchi interfeyslari har qanday ko'rish tizimiga tezkor integratsiyalashuvdan tashqari, real vaqt rejimida tizim bilan o'zaro ta'sir o'tkazish imkonini beradi.": "С умными камерами легко настроить сенсор зрения, объектив, камеру и управление в зависимости от модели, даже если вы не знакомы с обработкой изображений или программированием! Начальные пользовательские интерфейсы позволяют быстро интегрировать их в любую систему наблюдения и взаимодействовать с системой в реальном времени.",
    "2019-yilda Toshkent shahrida o’z faoliyatini boshladi. “HomeKit” nomi ostida faoliyat boshlagan jamoamiz o’z oldiga O’zbekistonlik insonlarni aqlli uy bilan bo’ladigan ko’prik vazifasini bajarish, ular uchun har doim eng yaxshi tanlovlarni taqdim qilishni maqsad qilib qo’ygan edi. So’nggi 3 yildan oshiq vaqt davomida jami 50 dan ortiq mijozlarimizni rozi qildik va loyihalarni muvaffaqqiyatli amalga oshirdik": "Наша компания начала свою деятельность в 2019 году в Ташкенте под именем «HomeKit». Мы поставили перед собой цель стать связующим звеном между людьми Узбекистана и умными домами, предлагая им всегда лучшие решения. За последние три года мы удовлетворили более 50 клиентов и успешно реализовали проекты.",
    "Biz mahsulotlarimizni Xitoy, Buyuk Britaniya, Amerika, Kanada va Yevropadan olib kelamiz. Bizning hamkorlarimiz Toshkent City, Mirobod, Akay City va boshqalar.": "Мы импортируем нашу продукцию из Китая, Великобритании, Америки, Канады и Европы. Наши партнеры: Toshkent City, Mirobod, Akay City и другие.",
    "Toshkent shahar va butun respublika bo'ylab": "По Ташкенту и по всей республике",
    "HomeKit bilan uyingizni boshqaring:": "Управляйте своим домом с HomeKit:",
    "Agar siz isitish tizimining haroratini oshirmoqchi bo'lsangiz yoki konditsioneringizdagi haroratni pasaytirmoqchi bo'lsangiz yoki uyingizdan uzoqda suv isitgichni yoqmoqchi bo'lsangiz yoki yotoqda yotganingizda hamma narsani o'chirmoqchi bo'lsangiz, ularni HomeKit orqali mobil telefoningizga bir marta bosish bilan bajaring.": "Если вы хотите повысить температуру отопления или снизить температуру кондиционера, включить водонагреватель вдали от дома или выключить все устройства, лежа в кровати, сделайте это одним нажатием на мобильном телефоне через HomeKit.",
    "HomeKit bilan energiyani tejash:": "Экономия энергии с HomeKit:",
    "Aqlli uy mahsulotlari bilan siz energiya sarfini isrof qilmasligiga ishonch hosil qilishingiz mumkin. Mashinalar, qurilmalar va jihozlar aqlli uy mahsulotiga ega bo'lganda, ulardan foydalanishdan so'ng darhol boshqarilishi va o'chirilishi mumkin.": "С умными устройствами для дома вы можете быть уверены, что не тратите лишнюю энергию. Когда устройства оснащены умными технологиями, их можно немедленно управлять и выключать после использования.",
    "HomeKit texnologiyalaridan foydalanish qulayligi:": "Удобство использования технологий HomeKit:",
    "Agar siz texnologiyani yaxshi bilmaydigan odam bo'lsangiz ham, qo'llanmalarni kuzatib, bu narsalar qanday ishlashini tushunishingiz mumkin. Aqlli uy texnologiyalari yordamida siz uyda bo'lmasangiz ham, 24/7 uy bilan bog'langaningizni his qilishingiz mumkin.": "Если вы не являетесь экспертом в технологиях, следуя инструкциям, вы легко поймете, как все работает. С умными технологиями дома вы можете чувствовать связь с домом 24/7, даже если вас нет дома.",
    "Eshiklarni qulflash va ochish HomeKit bilan osonroq.": "Запирать и открывать двери с HomeKit стало проще.",
    "Xavfsiz uylar har qanday uyning eng muhim jihati hisoblanadi. Uyingiz uchun qancha qulfdan foydalansangiz ham, uyingizga o'g'rilar va o'g'rilar kirishi xavfi doimo mavjud. HomeKit aqlli texnologiyalari bilan uyingizni aqlli himoya qiling.": "Безопасность дома — это самый важный аспект любого дома. Независимо от того, сколько замков вы используете, риск проникновения в дом всегда существует. Обеспечьте умную защиту вашего дома с умными технологиями HomeKit.",
    "Bog'lanish": "Контакт",
    "Oqish himoyasi": "Защита от протечек",
    "Oqish datchiklari soni (simli), o'rnatilgan oqish datchiklari (simli) soni, Oqish datchiklari soni (simsiz), suvni to'sib qo'yadigan kranlar soni, suv kirishlari soni": "Количество датчиков протечек (проводных), количество установленных датчиков протечек (проводных), количество датчиков протечек (беспроводных), количество кранов для перекрытия воды, количество водопроводных входов",
    "Video monitoring": "Видеонаблюдение",
    "Tashqi kameralar soni, ichki kameralar soni": "Количество внешних камер, количество внутренних камер",
    "Multimedia": "Мультимедиа",
    "Televizorni boshqarish, Ko'p xonali zonalar (stereo), Uy kinoteatrlari (5.1, 7.1), WI-FI nuqtalari, Boshqaruv panellari": "Управление телевизором, многозональные зоны (стерео), домашние кинотеатры (5.1, 7.1), точки Wi-Fi, панели управления",
    "Xavfsizlik tizimi": "Система безопасности",
    "Termal yong'in detektorlari, Tutun detektorlari": "Термальные детекторы пожара, дымовые детекторы",
    "Interkom": "Интерком",
    "Tashqi panellar, ichki panellar": "Внешние панели, внутренние панели",
    "Mikroiqlim": "Микроклимат",
    "Yerdan isitish zonalari, Radiatorlar guruhlari, Xona termostatlari (displeyli/displeysiz), Teskari aloqa bilan konditsioner tizimi, IQ aloqasi bo'lmagan konditsioner tizimi, Teskari aloqa bilan ventilyatsiya tizimi, Egzoz fanatlar": "Зоны теплых полов, группы радиаторов, термостаты комнат (с дисплеем/без дисплея), кондиционер с обратной связью, кондиционер без IQ связи, вентиляционная система с обратной связью, вытяжные вентиляторы",
    "Bizning operatorlarimiz sizga tez orada javob berishadi.": "Наши операторы ответят вам в ближайшее время.",
    "O'z telefon raqamingizni qoldiring": "Оставьте свой номер телефона",
    "Ismi": "Имя",
    "Telefon raqami": "Телефонный номер",
    "Ventilyatorlar": "Вентиляторы",
    "Audio tizimlar": "Аудиосистемы",
    "Kalitlar": "Выключатели",
    "Datchiklar": "Датчики",
    "Garaj eshiklari": "Гаражные ворота",
    "Eshik qo'ng'irog'lari": "Дверные звонки",
    "Zamkilar": "Замки",
    "Kameralar": "Камеры",
    "Konditsionerlar": "Кондиционеры",
    "Marshrutizatorlar": "Маршрутизаторы",
    "Oynalar": "Окна",
    "Yoritish": "Освещение",
    "Xavfsizlik tizimlari": "Системы безопасности",
    "Havo tozalash uskunalari": "Очистители воздуха",
    "Qabul qiluvchilar": "Ресиверы",
    "Rozetkalar": "Розетки",
    "Tarmoq ko‘priklari": "Сетевые мосты",
    "Sug‘orish tizimlari": "Системы полива",
    "Armaturalar": "Смесители",
    "Televizorlar": "Телевизоры",
    "Termostatlar": "Термостаты",
    "Havo namlatuvchilari": "Увлажнители воздуха",
    "Yuborish": "Отправить",
    "Afzalliklar": "Преимущества",
    "Avtomatlashtirilgan mikroiqlim tizimi va har bir xona uchun yoritish stsenariylarini boshqarish bilan jihozlangan Aqlli uyingizni energiya xarajatlarini sezilarli darajada tejaydi.": "Автоматизированная система микроклимата и управление сценариями освещения для каждой комнаты в вашем умном доме значительно экономят затраты на энергию.",
    "Istalgan vaqtda smartfoningizda videokuzatuv kameralarini ko'rsatishingiz va uyingizning holatini tekshirishingiz mumkin.": "Вы можете в любое время просматривать камеры видеонаблюдения на своем смартфоне и проверять состояние вашего дома.",
    "Favqulodda vaziyatlar haqida masofaviy xabarnomalarni ham uy ichida, ham mahalliy joylarda avtomatlashtirilgan usulda aniqlay olasiz": "Вы можете получать удаленные уведомления о чрезвычайных ситуациях как внутри дома, так и в ближайших местах с помощью автоматизированной системы.",
    "Tizim sizni gaz portlashlari va yong'inlardan himoya qiladi": "Система защищает вас от утечек газа и пожаров.",
    "Endi uy kinoteatringizni boshqarish oson va sodda - bir tugmani bosish bilan siz kerakli stsenariyni ishga tushirasiz.": "Теперь управлять домашним кинотеатром просто и удобно – одним нажатием кнопки вы запускаете нужный сценарий.",
    "Suv, gazning oqishi, konditsionerning noto'g'ri ishlashi - avtomatlashtirish tizimi sizni hamma narsa haqida ogohlantiradi": "Утечка воды, газа, неправильная работа кондиционера – автоматическая система предупредит вас обо всем.",
    "Faqat bitta tugmani bosish bilan yorug'lik xiralashadi, pardalar yopiladi, mikroiqlim muvozanatlanadi.": "Одним нажатием кнопки свет становится приглушенным, шторы закрываются, микроклимат уравновешивается.",
    "Yorqin xonalar, yorug'lik oqimlari, interyerni ijobiy ta'kidlaydi - do'stlaringiz uyingizda qulay va erkin his qiladilar.": "Светлые комнаты, потоки света подчеркивают интерьер – ваши друзья будут чувствовать себя уютно и комфортно в вашем доме.",
    "Siz uxlayotganingizda, yorug'likni tekshirib, xonalarni kezishingiz shart emas. Choyshab yonidagi kalitni bir marta bosish bilan siz uydagi barcha chiroqlarni o'chirasiz va yoqimli uyquga ketasiz.": "Когда вы спите, вам не нужно проверять свет или обходить комнаты. Одним нажатием кнопки у кровати вы выключите весь свет в доме и спокойно уснете."
}